[ {
"poster":"https://cover.imglib.info/uploads/cover/wind-breaker/cover/RWDstYRkXMxO_250x350.jpg",
"title":"Ветролом",
"title_original":"Wind Breaker",
"status":"Онгоинг",
"translate_status":"Шығуда",
"chapter":"439",
"format":"В цвете",
"author":"JO Yongseok",
"artist":"JO Yongseok",
"publisher":"Nao",
"description":"Ветролом — драма о юных уличных гонщиках, мечтающих о свободе. Главный герой — Джа Хён — сын успешных родителей и лучший ученик в своей школе. Он никогда не знал, что значит «бороться за свою мечту», ведь вся его жизнь определялась родителями, которые хотят для сына только одного — успешного окончания школы. Но однажды Джа Хён, с детства любящий велоспорт, оказывается втянут в деятельность местных гонщиков, что заставляет героя пересмотреть приоритеты родителей и прислушаться к себе, ведь на своем новом пути он обретает друзей, любовь и приключения!"
} ]
